import "./About.css";
export default function About() {
  return (
    <div className="About">
      <img
        src="https://hobbypark.kg/upload/iblock/695/6955cd5e17e4c71b177f0c5a9ab779f7.png"
        alt="constover"
      />
      <h1>Канцеля́рские това́ры, или ка́нцтовары </h1>
      <h5>
        {" "}
        это изделия и принадлежности, используемые для переписки и оформления
        бумажной документации, учебы, творчества. Канцелярские товары составляют
        отдельную статью в расходах любого предприятия.
      </h5>
      <ul>
        <li>Содержание 1 Список принадлежностей 1.1</li>
        <li> Письменные принадлежности 1.2</li>
        <li> Пространство длАя письма 1.3</li>
        <li>Принадлежности для черчения 1.4</li>
        <li> Принадлежности для скрепления 1.5</li>
        <li> Принадлежности для хранения 1.6</li>
        <li> Принадлежности для чтения 1.7</li>
        <li> Острые принадлежности 1.8</li>
        <li> Клейкие принадлежности 1.9</li>
        <li> Творческие принадлежности 1.10 </li>
        <li>Другое 2 История канцелярских товаров 3 Примечания</li>
      </ul>
      <h1>Что входит в понятие канцтовары?</h1>
      <p>
        Канцеля́рские това́ры, или ка́нцтовары — это изделия и принадлежности,
        используемые для переписки и оформления бумажной документации, учебы,
        творчества. Канцелярские товары составляют отдельную статью в расходах
        любого предприятия.
      </p>
    </div>
  );
}
