 import "./About.css";
export default function About(){
  return(
    <div className="About">
     <img src="https://hobbypark.kg/upload/iblock/695/6955cd5e17e4c71b177f0c5a9ab779f7.png" alt="Constover"></img>
    <h1>Канцеля́рские това́ры, или ка́нцтовары </h1><h5> это изделия и принадлежности, используемые для переписки и оформления бумажной документации, учебы, творчества. Канцелярские товары составляют отдельную статью в расходах любого предприятия.</h5>
    <p>Содержание
1	Список принадлежностей
1.1	Письменные принадлежности
1.2	Пространство для письма
1.3	Принадлежности для черчения
1.4	Принадлежности для скрепления
1.5	Принадлежности для хранения
1.6	Принадлежности для чтения
1.7	Острые принадлежности
1.8	Клейкие принадлежности
1.9	Творческие принадлежности
1.10	Другое
2	История канцелярских товаров
3	Примечания
</p>
    </div>
  )
}
